Repository: OneCall-Soft/PCMC
Catalog: App_GlobalResources/Resource.*.resx
Languages: hi

source: And
hi: तथा

source: Application
hi: आवेदन

source: Auditorium
hi: सभागृह

source: Booking
hi: बुकिंग

# Bus
source: Bus Ticket
hi: बस टिकट

source: Digital
hi: डिजिटल

source: Emergency
hi: आपातकालीन

source: Feedback
hi: प्रतिक्रिया

# Griveance
source: Grievances
hi: शिकायत

source: Helpline
hi: हेल्पलाइन

source: Information
hi: जानकारी

source: Locations
hi: स्थानों

source: Management
hi: प्रबंध

source: Mobile
hi: मोबाइल

source: Movie
hi: चलचित्र

source: other
hi: अन्य

source: Payments
hi: भुगतान सेवाएँ

source: Purchase
hi: खरीद

# Railway
source: Railway Ticket
hi: रेलवे टिकट

source: Recharge
hi: रीचार्ज

source: RTS
hi: आरटीएस

source: Sarthi
hi: सारथी

source: Services
hi: सेवाएं

source: Tickets
hi: टिकट

source: Utilities
hi: उपयोगिता

source: Various
hi: विभिन्न

source: across
hi: भर में

source: Advertesment
hi: विज्ञापन

source: alert
hi: चेतावनी

source: Attraction
hi: आकर्षण

source: Audio
hi: ऑडियो

source: AV
hi: ए वी

source: Billing
hi: बिलिंग

source: Bills
hi: विधेयकों

source: Body
hi: तन

source: Card
hi: कार्ड

source: Chinchwad
hi: चिंचवड

source: Common
hi: सामान्य

source: Connect
hi: जुडिये

source: Contact
hi: संपर्क करें

source: Didital
hi: डिजिटल

source: ECB
hi: SSS

source: Environmental
hi: पर्यावरण

source: etc
hi: आदि

source: Facluty
hi: संकाय

source: Fi
hi: फाई

source: Governance
hi: शासन

source: Government
hi: सरकार

source: help
hi: मदद

source: Hotels
hi: होटल

source: Integration
hi: एकीकरण

source: into
hi: में

source: Kiosk
hi: कीओस्क

source: Local
hi: स्थानीय

source: Location
hi: स्थान

source: me
hi: मुझे

source: MI
hi: एमआई

source: near
hi: पास में

source: offices
hi: कार्यालयों

source: Payment
hi: भुगतान

source: Pimpri
hi: पिंपरी

source: Places
hi: स्थान

# PMPML
source: PMPML MI Card Recharge
hi: पीएमपीएमएल एमआय कार्ड रिचार्ज

source: Police
hi: पुलिस

source: Property
hi: संपत्ति

source: raise
hi: उठाना

source: routes
hi: मार्गों

source: sensors
hi: सेंसर

source: shops
hi: दुकानें

source: Slum
hi: झोपडपट्टी

source: soliticing
hi: प्रार्थना

source: space
hi: अंतरिक्ष

source: Spots
hi: स्पॉट

source: Stations
hi: स्टेशनों

source: Tax
hi: कर

source: Telephone
hi: टेलीफोन

source: through
hi: के माध्यम से

source: Tourist
hi: पर्यटक

source: Utility
hi: इतर

source: Video
hi: वीडियो

source: Water
hi: पानी

source: Wi
hi: वाई

source: with
hi: साथ में

source: Apllication
hi: आवेदन

source: Ticket
hi: टिकट

source: AbhiBus
hi: अभिबस

source: ClearTrip
hi: क्लियरट्रिप

source: MakeMyTrip
hi: मेकमायट्रिप

source: RedBus
hi: रेडबस

source: Ambulance
hi: रुग्ण वाहन

source: Bank
hi: बैंक

source: Blood
hi: रक्त

source: Brigade
hi: दल

source: Chemist
hi: केमिस्ट

source: Fire
hi: अग्निशामक

source: Hospitals
hi: अस्पताल

source: of
hi: की

# Aplesarkar
source: Your government
hi: आपकी सरकार

source: Local Body Tax
hi: स्थानीय बॉडी टैक्स

# otherservice
source: OTHER SERVICES
hi: अन्य सेवाएं

source: Property Tax
hi: संपत्ती कर

source: SLUM BILLING
hi: झोपडपट्टी कर

source: Water Tax
hi: जल बिलिंग

source: Entertainment
hi: मनोरंजन

# GrievanceFeedback
source: Grievances Feedback
hi: शिकायत प्रतिक्रिया

source: Information Services
hi: जानकारी सेवाएं

source: Payment Services
hi: भुगतान सेवाएँ

source: RTS Services
hi: आरटीएस सेवाएँ

# transport
source: Public Transport
hi: सार्वजनिक परिवाहन

source: Back
hi: पीछे की ओर

source: Home
hi: मुख्य पृष्ठ

# telephoneRecharge
source: Telephone/Mobile Recharge
hi: टेलीफोन / मोबाइल बिल / रिचार्ज

# Smartcityline
source: PIMPRI CHINCHWAD SMART CITY LIMITED
hi: पिंपरी चिंचवड स्मार्ट सिटी लिमिटेड

source: Birth Certificate
hi: जन्म प्रमाणपत्र

# btnpayment
source: MAKE PAYMENT
hi: भुगतान करो

# btnshow
source: SHOW
hi: प्रदर्शन

# lblAddress
source: Address :
hi: पता :

# lblbalance
source: Balance :
hi: शेष :

# lblconsumerid
source: Consumer ID :
hi: ग्राहक आयडी :

# lbledit
source: Edit
hi: संपादित करें

# lblGatNo
source: Gat No :
hi: वार्ड संख्या :

# lblMiyakatNo
source: Property No :
hi: संप्तति संख्या :

# lblName
source: Name :
hi: नाम :

# lblVadhiv
source: Extra:
hi: अतिरिक्त :

# lblward
source: Gat :
hi: वार्ड

# lblZoneName
source: Zone Name :
hi: क्षेत्र का नाम :

# lblZoneNumber
source: Zone No :
hi: जोन संख्या :

source: Part Plan / Zone Dakhla
hi: शेयर योजना / जोन दखला

source: RTI Services
hi: आरटीआई सेवाएँ

source: Bike Rental
hi: दुचाकी किराया

# CitizensFacilitationCenters
source: Citizen’s Facilitation
hi: नागरिक सुविधा केंद्र

source: D2H Recharge
hi: डी 2 एच रिचार्ज

source: DropBox Service
hi: ड्रॉपबॉक्स सेवा

source: Emergency Contacts
hi: आपातकालीन संपर्क

# GriveanceManagment
source: Grievances Management
hi: शिकायत व्यवस्थापन

# infofortourist
source: Info For Tourists
hi: पर्यटकों के लिए जानकारी

source: Movies
hi: फ़िल्म

source: Public Toilet Feedback
hi: सार्वजनिक शौचालय प्रतिक्रिया

# smartcitynearme
source: Smart City Services Near Me
hi: स्मार्ट सिटी सेवाएं

source: Sports
hi: खेळ

source: Bus Booking
hi: बस बुकिंग

source: Public Transport
hi: सार्वजनिक परिवाहन

source: Mobile Recharge
hi: मोबाइल रिचार्ज

source: Movie Ticket
hi: सिनेमा टिकट

source: QUICK LINKS
hi: अत्यावश्यक सेवा

# ESeverices
source: ePCMC Services
hi: ई-सेवाएं

source: Death Certificate
hi: मृत्यु प्रमाणपत्र

source: Book My Show
hi: बुकमायशो

source: Grabon
hi: ग्रॅबॉन

source: Paytm
hi: पेटीएम

source: Techi Bhai
hi: तेचि भाई

source: Easy Mobile
hi: इझीमोबाईल

source: Freecharge
hi: फ्रीचार्ज

source: Mobikwik
hi: मोबिक्विक

source: Utility Services
hi: उपयोगी सेवाएं

source: Leap Bike
hi: लीपबाईक

source: Electricity Bill
hi: बिजली बिल

# yulu
source: Yulu Bike
hi: यूलू बाईक

# ABD
source: Aditya Birla Hospital
hi: आदित्य बिड़ला अस्पताल

# ABMH
source: Aditya Birla Memorial Hospital
hi: आदित्य बिड़ला मेमोरियल अस्पताल

# ACPP
source: A.C.P. Pimpri
hi: A.C.P. पिंपरी

# AH
source: Akurdi Hospital
hi: आकुर्डी अस्पताल

# AHH
source: Aditya Homeopethi Hospital
hi: आदित्य होमियोपेंथिक अस्पताल

# AKBB
source: Anand Krushiji Blood Bank
hi: आनंद कृशिजी ब्लड बैंक

# AKJHC
source: Ashakiran Jublee Hope Center
hi: आशाकिरण जुबली होप सेंटर

# APS
source: Akurdi Police Station
hi: आकुर्डी पोलिस चौकी

# BH
source: Bhosri Hospital
hi: भोसरी अस्पताल

# BillCloudPayment
source: Payment By BillCloud
hi: बिलक्लाउड द्वारा भुगतान

# BPS
source: Bhosari Police Station
hi: भोसरी पोलिस स्टेशन

# BRH
source: Burute Hospital
hi: बुरुटे हॉस्पिटल

# CardPayment
source: Payment By Card Swipe
hi: कार्ड स्वैप द्वारा भुगतान

# CGPC
source: Chinchward Gaon Police Chouki
hi: चिंचवड गाव पोलिस चौकी

# DCPP
source: D.C.P. Pimpri
hi: D. C. P. पिंपरी

# DH
source: Denanath Hospital
hi: दीनानाथ हॉस्पिटल

# DPC
source: Dapodi Police Chouki
hi: दापोडी पोलिस चौकी

# DVH
source: Devdhar Hospital
hi: देवधर हॉस्पिटल

# FBMF
source: Fakir Bhai Medical Foundation
hi: फकीर भाई मेडिकल फाउंडेशन

# GAVCFS
source: Gen.Arunkumar Vaidya Central Fire Station
hi: जन.अरुणकुमार वैद्य मुख्य आग्निशमन केंद्र

# HJPS
source: Hinjewadi Police Station
hi: हिंजवडी पोलिस स्टेशन

# IB
source: Inlaks Budhrani
hi: इन्लाक्स बुध्रानी

# Irc
source: Indian Red Cross
hi: इंडियन रेड क्रॉस

# ISIBB
source: I.S.I. Blood Bank
hi: I.S.I. ब्लड बैंक

# JH
source: Joshi Hospital
hi: जोशी हॉस्पिटल

# JK
source: Jankalyan
hi: जनकल्याण

# Jnh
source: Jahangir Nursing Home
hi: जहांगीर नर्सिंग होम

source: Kanchan
hi: कांचन

# LHDS
source: Lokmanya Hospital Drug Store
hi: लोकमान्य हॉस्पिटल ड्रग स्टोअर

# Nh
source: Niramay Hospital
hi: निरामय अस्पताल

# PH
source: PotBaghe Hospital
hi: पोतबघे हॉस्पिटल

# RBP
source: Late Rajesh Behl Pratisthan
hi: स्वर्गीय राजेश बहल प्रतिष्ठान

# RCP
source: Rotary Club Pune
hi: रोटरी क्लब पुणे

# RJP
source: Rajmata Jijau Pratisthan
hi: राजमाता जीजाऊ प्रतिष्ठान

# RKM
source: R.K. Medico
hi: आर.के.मेडिको

# RMSSB
source: Rajmata Jijau Sub Fire station Bhosari
hi: राजमाता जिजाऊ उप अग्निशमन केंद्र भोसरी

# SFSP
source: Sub Fire Station Pradikaran
hi: उप अग्निशमन केंद्र प्राधिकरण

# SFSR
source: Sub Fire Station Rahatuni
hi: उप अग्निशमन केंद्र रहाटणी

# SFST
source: Sub Fire Station Talwade
hi: उप अग्निशमन केंद्र तळवडे

source: Shivsena
hi: शिवसेना

# ABD1
source: Address Aditya Birla Hospital Marg, Chinchwad, Pune 411033 Chinchwad- Maharashtra India Contact No. 30717500, 30717777
hi: पत्ता आदित्य बिर्ला हॉस्पिटल मार्ग, चिंचवड, पुणे 411033, संपर्क क्रमांक 30717500, 30717777

# ABD2
source: Address NIGDI PRADHIKARAN PUNE - 411 044 PIMPRI CHINCHWAD-411044 Contact No. 9822291070 Emergency Number Mobile No. 9822291070
hi: पत्ता :- निगडी प्राधिकरण पुणे ४११ ०४४ दूरध्वनी क्रमांक :-९८२२२९१०७० मोबाईल क्रमांक :- ९८२२२९१०७०

# ABD3
source: Address SANT TUKARAM NAGAR , PIMPRI , PUNE - 411 018 PIMPRI CHINCHWAD-411018 MAHARASHTRA INDIA Contact No. 9822880722 Emergency Number Mobile No. 9822880722
hi: पत्ता :- संत तुकाराम नगर पिंपरी पुणे ४११ ०१८ दूरध्वनी क्रमांक :- ९८२२८८०७२२ आपत्कालीन क्रमांक :- मोबाईल क्रमांक :- ९८२२८८०७२२

# ABD4
source: Address CHINCHWAD PUNE - 411019 PIMPRI CHINCHWAD-411019 MAHARASHTRA INDIA Contact No. 9822998891 Emergency Number Mobile No. 9822998891
hi: पत्ता :- चिंचवड पुणे ४११ ०१९ दूरध्वनी क्रमांक :- ९८२२९९८८९१ मोबाईल क्रमांक :- ९८२२९९८८९१

# ABD5
source: Address LANDEWADI , BHOSARI , PUNE - 411 039 PIMPRI CHINCHWAD -411039 Contact No. 9850176868 Emergency Number Mobile No. 9850176868
hi: पत्ता :- लांडेवाडी भोसरी पुणे ४११ ०३९ दूरध्वनी क्रमांक :-९८५०१७६८६८ मोबाईल क्रमांक :- ९८५०१७६८६८

# ABD6
source: Address CHINCHWAD PUNE - 411 019 PIMPRI CHINCHWAD-411019 MAHARASHTRA INDIA Contact No. 9822073760 Emergency Number Mobile No. 9822073760
hi: पत्ता :- चिंचवड पुणे ४११ ०१९ दूरध्वनी क्रमांक :-९८२२०७३७६० मोबाईल क्रमांक :- ९८२२०७३७६०

# ABD7
source: Address MOHANNAGAR , CHINCHWAD , PUNE - 411 019 PIMPRI CHINCHWAD-411019 Contact No. 9822544199 Emergency Number Mobile No. 9822544199
hi: पत्ता :- मोहननगर चिंचवड पुणे ४११ ०१९ दूरध्वनी क्रमांक :-९८२२५४४१९९ मोबाईल क्रमांक :- ९८२२५४४१९९

# CH1
source: Address Pimpri Pune- Maharashtra India Contact No. 25672563
hi: पत्ता : पिंपरी पुणे दूरध्वनी क्रमांक : २५६७२५६३ मोबाईल क्रमांक :

# CH2
source: Address Pimpri Pune- Maharashtra India Contact No. 26122329
hi: पत्ता : पिंपरी पुणे दूरध्वनी क्रमांक : २६१२२३२९ मोबाईल क्रमांक :

# CH3
source: Address Nigdi Nigdi-411044 Maharashtra India Contact No. 27654956
hi: पत्ता : चिंचवड स्टेशन पुणे दूरध्वनी क्रमांक : २७४८२००३, मोबाईल क्रमांक :

# CH4
source: Address Near Chinchwad Post Office, Behind desai Petrol Pump, Mumbai Pune Road, Chinchwad Pimpri-411019 Maharashtra India Contact No. 2441860
hi: पत्ता : चिंचवड पोस्ट ऑफिस च्या जवळ, देसाई पेट्रोल पंप च्या मागे, मुंबई पुणे रोड चिंचवड. पुणे दूरध्वनी क्रमांक : २४४१८६० मोबाईल क्रमांक :

# CH5
source: Address Pimpri Pune- Maharashtra India Contact No. 25582770
hi: पत्ता : पिंपरी . पुणे दूरध्वनी क्रमांक : २५५८२७७० मोबाईल क्रमांक :

# CH6
source: Address Chinchwad Station Chinchwad-411033 Maharashtra India Contact No. Emergency Number Mobile No. 9822290810
hi: पत्ता : चिंचवड स्टेशन . पुणे मोबाईल क्रमांक : ९८२२२९०८१०

# BB1
source: Address Pune, Pune- Maharashtra Address 2437627 Mobile No.
hi: पत्ता : पुणे पुणे दूरध्वनी क्रमांक : २४३७६२७ मोबाईल क्रमांक :-

# BB2
source: Address Pune, - Maharashtra India Address 24023007 Mobile No.
hi: पत्ता :-पुणे पुणे दूरध्वनी क्रमांक :२४०२३००७ मोबाईल क्रमांक :-

# BB3
source: Address Pune, Pune- Maharashtra India Address 24335244 Mobile No.
hi: पत्ता : पुणे पुणे दूरध्वनी क्रमांक :२४३३५२४४ , मोबाईल क्रमांक :-

# BB4
source: Address Pune, Pune- Maharashtra India Address 26120950, 26120950 Mobile No. Fax No. 26120950
hi: पत्ता :-पुणे पुणे दूरध्वनी क्रमांक : २६१२०९५० , २६१२०९५० मोबाईल क्रमांक :-

# BB5
source: Address Pune, - Maharashtra India Address 27610054 Mobile No
hi: पत्ता :-पुणे पुणे दूरध्वनी क्रमांक :२४१२९७२७ मोबाईल क्रमांक :-

# BB6
source: Address Pune, Pune- Maharashtra India Address 26122551 Mobile No.
hi: पत्ता : पुणे पुणे दूरध्वनी क्रमांक : २६१२२५५१ मोबाईल क्रमांक :-

# BB7
source: Address Pune, - Maharashtra India Address 24449527 Mobile No.
hi: पत्ता :-पुणे पुणे दूरध्वनी क्रमांक : २४४४९५२७ मोबाईल क्रमांक :-

# FB1
source: Address Sant Tukaram Nagar, Pimpri Pune. Pimpri-411018 Maharashtra India Contact No. 27423333, 27425405,27420212 Emergency Number 101
hi: पत्ता :- संत तुकाराम नगर पिंपरी पुणे ४११०१८ दूरध्वनी क्रमांक :-२७४२३३३३ , २७४२५४०५ आपत्कालीन क्रमांक :- १०१ मोबाईल क्रमांक :- 9922501475

# FB2
source: Landewadi Bhosari
hi: लांडेवाड़ी भोसरी मो.9922501476

# FB3
source: Address Fire Station Pradhikaran, Sector No. 24, Pradhikaran, Nigdi Pune Pimpri-411044 Maharashtra India Contact No. 27652066 Emergency Number 101 Mobile No.
hi: पत्ता :-उप अग्निशमन केंद्र प्राधिकरण निगडी पुणे ४११ ०४४ दूरध्वनी क्रमांक :-२७६५२०६६ आपत्कालीन क्रमांक :- १०१ मोबाईल क्रमांक :- 992250147

# FB4
source: Address S.No.1, Aundh Road, Rahatni Pune- Maharashtra India Contact No. 20270881 Emergency Number 101
hi: पत्ता :- ओंध रोड काळेवाडी फाटा रहाटणी पुणे ४११०४४ दूरध्वनी क्रमांक :-20270881 आपत्कालीन क्रमांक :- १०१ मोबाईल क्रमांक :- 9922501478

# FB5
source: ddress Software park Chowk, Laxmi nagar Talawade Maharashtra India Contact No. 27690101. Emergency Number 101 Mobile No. 9552523101
hi: पत्ता :- सॉफ्टवेअर पार्क चौक लक्ष्मीनगर तळवडे दूरध्वनी क्रमांक :-27690101 आपत्कालीन क्रमांक :- १०१ मोबाईल क्रमांक :-9552523101

# H1
source: Aditya Birla Hospital Marg, Chinchwad, Pune 411033 Chinchwad- Maharashtra India Ph. No.020-30717777
hi: आदित्य बिर्ला हॉस्पिटल मार्ग, चिंचवड पुणे ३३ फ़ोन ०२०-३०७१७७७७

# H2
source: Pimpri 27412549 Mobile No. N/A
hi: पत्ता :- पिंपरी पुणे दूरध्वनी क्रमांक :- २७४१२५४९ मोबाईल क्रमांक :- २७४१२५४९

# H3
source: Address Near Akurdi Church, Akurdi Contact No. 27483695 Mobile No. N/A
hi: पत्ता :-आकुर्डी चौक शेजारी पुणे दूरध्वनी क्रमांक :-७४८३६९५ मोबाईल क्रमांक :-

# H4
source: Address S.N.138, East Near Andrews School Contact No. 56320462 Mobile No. N/A
hi: पत्ता :-सर्वे नं -१३८ शेजारी अन्द्रेव्स शाळा पुणे दूरध्वनी क्रमांक :-५६३२०४६२ मोबाईल क्रमांक :-

# H5
source: Address Near PCMT Bus Depo Bhosari Contact No. 27120089 Mobile No. N/A
hi: पत्ता :-पी.सी.एम.टी. बस डेपो जवळ भोसरी पुणे दूरध्वनी क्रमांक :- २७१२००८९ मोबाईल क्रमांक :-

# H6
source: Address Rupee Bank, Pune-Nasik Road Contact No. 27122232 Mobile No. N/A
hi: पत्ता :- रुपी बँक पुणे नाशिक रोड पुणे दूरध्वनी क्रमांक :- २७१२२२३२ मोबाईल क्रमांक :- २७१२२२३२

# H7
source: Address Near Tapovan Temple Contact No. 27410939 Mobile No. N/A
hi: पत्ता :-तपोवन मंदिरा शेजारी पुणे दूरध्वनी क्रमांक :- २७४१०९३९ मोबाईल क्रमांक :- २७४१०९३९

# P1
source: Address A.C.P. Office Neharu Nagar, Near C Ward, Pimpri - 18 Pune- Maharashtra India Contact No. 27123121
hi: पत्ता :- A .C .P ऑफिस नेहरु नगर पिंपरी पुणे ४११०१८ दूरध्वनी क्रमांक :-27123121 मोबाईल क्रमांक :-

# P2
source: Akurdi Phone:- Fax:- email:-
hi: आकुर्डी दूरध्वनी २७६५००३६

# P3
source: Address Bhosari Chouk, Near Shivaji Statue, Bhosari - 411039 Pune- Meharashtra India Contact No. 27124728 Emergency Number 100 Mobile No.
hi: पत्ता :-भोसरी चौक शिवाजी पुतळ्या समोर भोसरी पुणे दुरद्यानी क्रमांक :27124728 आपत्कालीन क्रमांक :- १०० मोबाईल क्रमांक :-

# P4
source: Address Chaphekar Chouk, Chinchwad Gaon, Chinchwad - 411033 Pune- Maharashtra India Contact No. 27356767 Emergency Number 100
hi: पत्ता :-चाफेकर चौक चिंचवड गाव चिंचवड पुणे दूरध्वनी क्रमांक :27356767 आपत्कालीन क्रमांक :- १००

# P5
source: Address Mumbai pune Road, Premier Plaza, Pimpri - 411018 Pune- Maharashtra India Contact No. 27487777 Emergency Number 100 Mobile No.
hi: पत्ता :-मुंबई पुणे रोड प्रिमिअर प्लाझा पिंपरी पुणे दूरध्वनी क्रमांक :२७४८७७७७ आपत्कालीन क्रमांक :- १००

# P6
source: Address Mumbai Pune Road, Near Dapodi Railway Station, Dapodi - 411012 Pune- Maharashtra India Contact No. 27149538 ext493, 25532041 - 493 Emergency Number 100
hi: पत्ता :-मुंबई पुणे रोड दापोडी पुणे दूरध्वनी क्रमांक :२७१४९५३८ आपत्कालीन क्रमांक :- १००

# P7
source: Address Hinjwadi wakad - 411057 Pune- Maharashtra India Contact No. 22932119 Emergency Number 100
hi: पत्ता :-हिंजवडी वाकड पुणे दूरध्वनी क्रमांक : २२९३४६२२ / २२९३२११९ आपत्कालीन क्रमांक :- १००

# Paymentsss
source: Payments
hi: भुगतान सेवाएँ

# Police1
source: Pimpri Police Station
hi: पिंपरी पुलिस स्टेशन

# Police10
source: Wakad Police Station
hi: वाकड पुलिस स्टेशन

# Police11
source: Dighi Police Station
hi: दिघी पुलिस स्टेशन

# Police12
source: Talegaon MIDC Police Station
hi: तळेगाव एमआयडीसी

# Police13
source: Dehuroad Police Station
hi: देहूरोड पुलिस स्टेशन

# Police14
source: Chakan Police Station
hi: चाकण पुलिस स्टेशन

# Police15
source: Chikhali Police Station
hi: चिखली पुलिस स्टेशन

# Police2
source: Bhosari Police Station
hi: भोसरी पुलिस स्टेशन

# Police3
source: Alandi Police Station
hi: आलंदी पुलिस स्टेशन

# Police4
source: Chinchward Police Station
hi: चिंचवड़ पुलिस स्टेशन

# Police5
source: Nigadi Police Station
hi: निगाड़ी पुलिस स्टेशन

# Police6
source: Talegaon Dabhade Police Station
hi: तालेगांव दाभड पुलिस स्टेशन

# Police7
source: MIDC Bhosari Police Station
hi: MIDC भोसरी पुलिस स्टेशन

# Police8
source: Sangari Police Station
hi: सांगरी पुलिस स्टेशन

# Police9
source: Hinjewadi Police Station
hi: हिंजवडी पुलिस स्टेशन

source: New Grievance
hi: नई शिकायत

source: Aadhaar No.
hi: आधार नं.

source: Area
hi: क्षेत्र

source: Beneficiary's First Name
hi: लाभार्थी का पहला नाम

source: Beneficiary's last name
hi: लाभार्थी का अंतिम नाम

# BeneficiarysNameofFatherorHusband
source: Beneficiary's Name of Father / Husband
hi: लाभार्थी के पिता / पति का नाम

# CFCOrApplicationNo
source: C.F.C/Application No.
hi: सीएफसी / आवेदन नंबर

source: Election Division
hi: चुनाव प्रभाग

# EligibleOrIneligible
source: Eligible / Ineligible
hi: योग्य / अयोग्य

source: Mobile No.
hi: मोबाइल नंबर

# naagarvastivibhag
source: Nagar Vasti Vibhag
hi: शहरी निपटान विभाग

source: Original Plan
hi: मूल योजना

source: Regional Office
hi: क्षेत्रीय कार्यालय

source: Sub Plan
hi: उप योजना

source: Ward Facilities
hi: वार्ड की सुविधाएं

source: Eligible
hi: योग्य

source: Ineligible
hi: अयोग्य

source: LIC Premium Payment
hi: एलआईसी प्रीमियम भुगतान

source: Select
hi: चुनें

source: PayU
hi: पेयू (PayU)

# PPZD
source: Part Plan/Zone Dakhla
hi: भाग योजना / क्षेत्र दखला

# FB6
source: Chikali Fire Station LL. mobile no.02027494849
hi: चिकली फायर स्टेशन एल.एल. मोबाइल नंबर 02027494849

# FB7
source: Chikali Fire Station mobile no. 8669694101
hi: चिकली फायर स्टेशन के मोबाइल नं. 8669694101

# CFS1
source: Chikali Fire Station LL.
hi: चिकली फायर स्टेशन एल.एल. मोबाइल नंबर

# CFS2
source: Chikali Fire Station
hi: चिकली फायर स्टेशन के मोबाइल नं

# goback
source: BACK
hi: वापस

source: Description
hi: विवरण

source: Get Bill Details By Hut Number
hi: हट नंबर से बिल का विवरण प्राप्त करें

source: Hut
hi: झोपडी

source: Hut No.
hi: झोपडी क्रमांक

# mailid
source: Email ID
hi: ईमेल आईडी

# mobilenum
source: Mobile Number
hi: मोबाइल नंबर

source: Paid Amount
hi: भुगतान राशि

source: Payable Amount
hi: भुगतान योग्य राशि

source: Previous Demand
hi: पिछली मांग

source: Show
hi: प्रदर्शन

source: Subject List
hi: विषय सूची

source: Usage
hi: प्रयोग

source: Child Name
hi: बच्चे का नाम

source: Consumer Details
hi: उपभोक्ता विवरण

source: Date Of Birth
hi: जन्म की तारीख

source: Date Of Death
hi: मृत्यु तिथि

source: Disease Name
hi: रोग का नाम

source: Gender
hi: लिंग

source: OR
hi: या

source: Parmanent Address
hi: स्थाई पता

source: Payment Details
hi: भुगतान विवरण

source: Pay Online Payment
hi: ऑनलाइन भुगतान करें

source: Pending Payment
hi: लंबित भुगतान

source: Registration No
hi: पंजीकरण क्रमांक

source: Complaint Receipt
hi: शिकायत रसीद

# ComplaintRegisteredMessage
source: Your Complaint Is Registered
hi: आपकी शिकायत दर्ज कर ली गई है

source: Date
hi: तारीख

source: Name
hi: नाम

source: Print Receipt
hi: रसीद छपाई

source: Your Token ID
hi: आपकी टोकन आईडी

# BirthDatePlaceholder
source: Enter Birth Date- YYYY-MM-DD
hi: जन्म तिथि दर्ज करें- YYYY-MM-DD

# DataAvailabilityMessage
source: data is available until 2015 only
hi: डेटा केवल 2015 तक उपलब्ध है

# DeathDatePlaceholder
source: Enter Death Date- YYYY-MM-DD
hi: मृत्यु की तारीख दर्ज करें - YYYY-MM-DD

source: Note
hi: ध्यान दें
